{
    "version": "https://jsonfeed.org/version/1",
    "title": "Yazin",
    "description": "",
    "home_page_url": "https://kozan.news",
    "feed_url": "https://kozan.news/feed.json",
    "user_comment": "",
    "icon": "https://kozan.news/media/website/Yazin.TR.png",
    "author": {
        "name": "Umut Yazar"
    },
    "items": [
        {
            "id": "https://kozan.news/kozanda-meralar-devlet-ve-vatandas-isbirligiyle-islah-ediliyor/",
            "url": "https://kozan.news/kozanda-meralar-devlet-ve-vatandas-isbirligiyle-islah-ediliyor/",
            "title": "Kozan&#x27;da Meralar Devlet ve Vatandaş İşbirliğiyle Islah Ediliyor",
            "summary": "Adana’da hayvancılığın bel kemiği olan meralar, devlet ve vatandaş işbirliğiyle yeniden hayat buluyor. Adana İl Tarım ve Orman Müdürlüğü tarafından başlatılan ıslah çalışmaları kapsamında, Hamam ve Tepecikören mahallelerinde öncü bitki ekimi yapıldı. 370 Dekar Mera Islah Edildi Büyükbaş ve küçükbaş hayvancılığın önemli girdilerinden biri olan&hellip;",
            "content_html": "<p>Adana’da hayvancılığın bel kemiği olan meralar, devlet ve vatandaş işbirliğiyle yeniden hayat buluyor. Adana İl Tarım ve Orman Müdürlüğü tarafından başlatılan ıslah çalışmaları kapsamında, Hamam ve Tepecikören mahallelerinde öncü bitki ekimi yapıldı.</p>\n<p><strong>370 Dekar Mera Islah Edildi</strong><br>Büyükbaş ve küçükbaş hayvancılığın önemli girdilerinden biri olan kaba yem üretimi için başlatılan projede, Hamam Mahallesi’nde 240 dekar, Tepecikören Mahallesi’nde ise 130 dekar alana yem bezelyesi ve tritikale tohumları ekildi. İl Müdürlüğü tarafından temin edilen gübre ve tohumlar, köylülerin traktör ve tohum ekme makineleriyle toprağa kazandırıldı.</p>\n<p>Adana İl Tarım ve Orman Müdürü Mehmet Nuri Kökçüoğlu, projenin önemine vurgu yaparak, “Devlet olarak gübre ve tohum desteğini sağlıyoruz, köylülerimiz ise ekipmanlarıyla sürece katılıyor. Bu işbirliği sayesinde hayvancılık için kritik önemde olan kaba yem, masrafsız ve bol miktarda üretilecek. İlkbaharda elde edilecek ürünler, bölgedeki hayvancılık faaliyetlerini daha sürdürülebilir hale getirecek,” dedi.</p>\n<p><strong>Islah Projeleri Artıyor</strong><br>Adana genelinde mera ıslahına yönelik projelerin sayısının artırıldığını belirten Kökçüoğlu, “2024 yılında 97 bin dekarlık mera alanını 106 bin dekara çıkardık. 2025 hedefimiz ise 150 bin dekarı ıslah etmek. Bu çalışmalar, hayvancılık sektörünün gelişimine büyük katkı sağlayacak,” ifadelerini kullandı.</p>\n<p><strong>Bölge Halkından Tam Destek</strong><br>Projeye aktif olarak katılan köylüler, meraların verimliliğinin artmasından duydukları memnuniyeti dile getirdi. Çiftçiler, bu çalışmaların yem maliyetlerini düşürdüğünü ve hayvan besiciliği için daha uygun koşullar sunduğunu belirtti.</p>\n<p>Adana’da yürütülen bu kapsamlı çalışmalar, hayvancılığın sürdürülebilirliğini artırmayı ve üreticilerin maliyetlerini düşürmeyi hedefliyor.</p>\n\n\n",
            "author": {
                "name": "Umut Yazar"
            },
            "tags": [
                   "Kozan"
            ],
            "date_published": "2024-12-04T12:13:13+03:00",
            "date_modified": "2025-01-24T22:41:50+03:00"
        },
        {
            "id": "https://kozan.news/adanada-yueruetuelen-operasyonda-825-kg-eroin-ele-gecirildi/",
            "url": "https://kozan.news/adanada-yueruetuelen-operasyonda-825-kg-eroin-ele-gecirildi/",
            "title": "Adana&#x27;da Yürütülen Operasyonda 825 Kg Eroin Ele Geçirildi",
            "summary": "Adana İl Emniyet Müdürlüğü Narkotik Suçlarla Mücadele Şube Müdürlüğü ekipleri, 10 aylık titiz bir takibin ardından projeli dosya kapsamında harekete geçti. Operasyon sırasında, bir araçta 1.512 kahve kutusuna gizlenmiş halde toplam 825 kilogram eroin bulundu. Şüphelilerden biri olay yerinde gözaltına alınırken, diğer bağlantılı şahısların tespit&hellip;",
            "content_html": "<p>Adana İl Emniyet Müdürlüğü Narkotik Suçlarla Mücadele Şube Müdürlüğü ekipleri, 10 aylık titiz bir takibin ardından projeli dosya kapsamında harekete geçti. Operasyon sırasında, bir araçta 1.512 kahve kutusuna gizlenmiş halde toplam 825 kilogram eroin bulundu.</p>\n<p>Şüphelilerden biri olay yerinde gözaltına alınırken, diğer bağlantılı şahısların tespit edilmesi için çalışmalar sürüyor.</p>\n\n\n",
            "author": {
                "name": "Umut Yazar"
            },
            "tags": [
                   "Asayiş",
                   "Adana"
            ],
            "date_published": "2024-12-03T18:50:38+03:00",
            "date_modified": "2025-01-24T22:41:50+03:00"
        },
        {
            "id": "https://kozan.news/kozanda-trafik-kazasi-maddi-hasarla-atlatildi/",
            "url": "https://kozan.news/kozanda-trafik-kazasi-maddi-hasarla-atlatildi/",
            "title": "Kozan’da Trafik Kazası: Maddi Hasarla Atlatıldı",
            "summary": "Bugün saat 13.00 sularında Hasan Basri Demirci Bulvarı’nda meydana gelen trafik kazası kısa süreli paniğe neden oldu. Sağa dönüş yapmakta olan bir otomobile, seyir halindeki bir motosiklet çarptı. Çarpmanın etkisiyle motosiklet devrilirken, şans eseri kazada kimse yaralanmadı. Kazanın ardından araç sürücüleri arasında kısa bir tartışma&hellip;",
            "content_html": "<p>Bugün saat 13.00 sularında Hasan Basri Demirci Bulvarı’nda meydana gelen trafik kazası kısa süreli paniğe neden oldu. Sağa dönüş yapmakta olan bir otomobile, seyir halindeki bir motosiklet çarptı. Çarpmanın etkisiyle motosiklet devrilirken, şans eseri kazada kimse yaralanmadı.</p>\n<p>Kazanın ardından araç sürücüleri arasında kısa bir tartışma yaşandı. Ancak taraflar, olayı büyütmeden  kendi aralarında anlaşarak sorunu çözdü. Araçta oluşan hafif maddi hasar dışında bir zarar görülmedi.</p>\n<p>Tarafların anlaşarak yollarına devam etmesiyle trafik akışı normale döndü. Bulvar üzerinde sık sık yaşanan bu tür kazalar, sürücülerin daha dikkatli olmaları gerektiğini bir kez daha gözler önüne serdi.</p>\n<p>Vatandaşlar, özellikle kavşak ve dönüş noktalarında hız kurallarına uyulmasının önemine dikkat çekerek, yetkililerden bu bölgelerde daha fazla önlem alınmasını talep etti.</p>\n\n\n",
            "author": {
                "name": "Umut Yazar"
            },
            "tags": [
                   "Kozan"
            ],
            "date_published": "2024-12-03T13:31:08+03:00",
            "date_modified": "2025-01-24T22:41:50+03:00"
        },
        {
            "id": "https://kozan.news/kozanda-nitelikli-cinsel-saldiri-sucundan-bir-kisi-tutuklandi/",
            "url": "https://kozan.news/kozanda-nitelikli-cinsel-saldiri-sucundan-bir-kisi-tutuklandi/",
            "title": "Kozan’da Nitelikli Cinsel Saldırı Suçundan Bir Kişi Tutuklandı",
            "summary": "Kozan İlçe Emniyet Müdürlüğü tarafından yürütülen kapsamlı güvenlik denetimlerinde, nitelikli cinsel saldırı suçundan 11 yıl kesinleşmiş hapis cezası bulunan bir şahıs yakalanarak adalete teslim edildi. İlçede huzur ve güvenliği sağlamak için yapılan çalışmalar çerçevesinde dikkat çeken bu operasyon, suç ve suçlulara karşı kararlılığın bir göstergesi&hellip;",
            "content_html": "<p>Kozan İlçe Emniyet Müdürlüğü tarafından yürütülen kapsamlı güvenlik denetimlerinde, nitelikli cinsel saldırı suçundan 11 yıl kesinleşmiş hapis cezası bulunan bir şahıs yakalanarak adalete teslim edildi. İlçede huzur ve güvenliği sağlamak için yapılan çalışmalar çerçevesinde dikkat çeken bu operasyon, suç ve suçlulara karşı kararlılığın bir göstergesi olarak değerlendirildi.</p>\n<h3 id=\"operasyonun-detaylar%C4%B1\"><strong>Operasyonun Detayları</strong></h3>\n<p>25 Kasım - 1 Aralık 2024 tarihleri arasında gerçekleştirilen denetimler kapsamında, Kozan polisi tarafından aranan şahısların yakalanmasına yönelik özel bir çalışma başlatıldı. </p>\n<p>Ekiplerin titiz ve dikkatli takip çalışmaları sonucunda, nitelikli cinsel saldırı suçundan hakkında 11 yıl kesinleşmiş hapis cezası bulunan kişi tespit edildi. Gözaltına alınan şahıs, sevk edildiği adli mercilerce tutuklanarak cezaevine gönderildi.</p>\n<h3 id=\"hafta-boyunca-ger%C3%A7ekle%C5%9Ftirilen-di%C4%9Fer-%C3%A7al%C4%B1%C5%9Fmalar\"><strong>Hafta Boyunca Gerçekleştirilen Diğer Çalışmalar</strong></h3>\n<p>Söz konusu tutuklama, Kozan İlçe Emniyet Müdürlüğü’nün ilçede suç ve suç unsurlarına yönelik yürüttüğü kapsamlı denetimlerin bir parçası olarak gerçekleşti. İşte denetimlerin dikkat çeken diğer sonuçları:</p>\n<ul>\n<li><strong>Silah ve Cephane:</strong> 1 kuru sıkı tabanca, 1 gerçek tabanca ve 5 fişek ele geçirildi.</li>\n<li><strong>Trafik Denetimleri:</strong> 8 araç modifiye nedeniyle işlem gördü, 27 motosiklet sürücüsüne çeşitli ihlallerden idari para cezası uygulandı. Ayrıca, 20 araç ve 4 motosiklet trafikten men edildi.</li>\n<li><strong>Uyuşturucu Maddeler:</strong> 1,65 gram eroin, 1,6 gram sentetik kannabinoid ve 102 adet sentetik ecza maddesi ele geçirildi.</li>\n<li><strong>Diğer Tutuklamalar:</strong>\n<ul>\n<li>İftira suçundan 4 ay 20 gün kesinleşmiş hapis cezası bulunan bir şahıs,</li>\n<li>Uyuşturucu madde bulundurmak ve kullanmak suçundan 6 yıl 3 ay hapis cezası bulunan bir şahıs yakalanarak tutuklandı.</li>\n</ul>\n</li>\n</ul>\n\n\n",
            "author": {
                "name": "Umut Yazar"
            },
            "tags": [
                   "Kozan",
                   "Asayiş"
            ],
            "date_published": "2024-12-02T12:20:00+03:00",
            "date_modified": "2025-01-24T22:41:50+03:00"
        },
        {
            "id": "https://kozan.news/adananin-yoeresel-zenginlikleri-guen-yuezuene-cikiyor/",
            "url": "https://kozan.news/adananin-yoeresel-zenginlikleri-guen-yuezuene-cikiyor/",
            "title": "Adana’nın Yöresel Zenginlikleri Gün Yüzüne Çıkıyor",
            "summary": "Adana’nın köklü kültürel mirasını korumak ve tanıtmak amacıyla başlatılan “Adana İli Yöresel Ürünler Envanteri” projesinde saha çalışmaları tamamlandı.Adana İl Tarım ve Orman Müdürlüğü’nün öncülüğünde ve Çukurova Kalkınma Ajansı’nın desteğiyle hayata geçirilen proje, kentin gastronomi, el sanatları ve doğal ürünlerini kayıt altına almayı hedefliyor. Çukurova Üniversitesi&hellip;",
            "content_html": "<p>Adana’nın köklü kültürel mirasını korumak ve tanıtmak amacıyla başlatılan “Adana İli Yöresel Ürünler Envanteri” projesinde saha çalışmaları tamamlandı.Adana İl Tarım ve Orman Müdürlüğü’nün öncülüğünde ve Çukurova Kalkınma Ajansı’nın desteğiyle hayata geçirilen proje, kentin gastronomi, el sanatları ve doğal ürünlerini kayıt altına almayı hedefliyor.</p>\n<p>Çukurova Üniversitesi İletişim Fakültesi Öğretim Üyesi Prof. Dr. Muzaffer Sümbül’ün danışmanlığını üstlendiği projede, Adana’nın her ilçesinden seçilen 75 yöresel ürün incelendi. Kozan’ın Salmanlı köyünde gerçekleştirilen saha çalışmalarında, ürünlerin yapımı, fotoğraf ve video çekimleriyle detaylı şekilde belgelendi.</p>\n<p>Projeyle ilgili açıklamalarda bulunan Prof. Dr. Sümbül, çalışmaların hem yöresel ürünlerin korunmasına hem de bir belgesel oluşturulmasına katkı sağlayacağını belirterek, “Adana’nın kültürel mirasını yaşatmak ve bu değerleri turizm aracılığıyla geniş kitlelere ulaştırmak istiyoruz” dedi.</p>\n<p>Adana İl Tarım ve Orman Müdürü Mehmet Nuri Kökçüoğlu ise projeyi, “Adana’nın gastronomi ve el sanatları mirasını dünya ile buluşturacak bir adım” olarak nitelendirdi. Kökçüoğlu, coğrafi işaret alma potansiyeline sahip ürünlere yönelik çalışmaların hızlandırılacağını ve bu ürünlerin ekonomiye kazandırılacağını ifade etti.</p>\n<p>Projenin sonunda, Adana’nın kültürel zenginliklerini tanıtacak bir envanter ve belgesel hazırlanması planlanıyor. Yetkililer, bu çalışmanın hem bölge halkı hem de kültürel turizm için kalıcı bir kaynak oluşturacağını vurguladı.</p>\n\n\n",
            "author": {
                "name": "Umut Yazar"
            },
            "tags": [
                   "Adana"
            ],
            "date_published": "2024-12-02T12:13:59+03:00",
            "date_modified": "2025-01-24T22:41:50+03:00"
        },
        {
            "id": "https://kozan.news/adana-valiliginden-muehimmat-hirsizligina-iliskin-aciklama/",
            "url": "https://kozan.news/adana-valiliginden-muehimmat-hirsizligina-iliskin-aciklama/",
            "title": "Adana Valiliği&#x27;nden Mühimmat Hırsızlığına İlişkin Açıklama",
            "summary": "Adana Valiliği, sosyal medya ve basında çıkan, \"Adana İl Emniyet Müdürlüğü deposundaki mühimmatın zimmete geçirildiği ve Bayğaralar Suç Örgütü'ne satıldığı\" yönündeki iddialara ilişkin açıklamada bulundu. Açıklamada, Cumhuriyet Başsavcılığı talimatları doğrultusunda, Özel Harekat Şube Müdürlüğü deposundan mühimmat çalınmasına ilişkin olarak başlatılan soruşturma kapsamında 11 kişinin gözaltına&hellip;",
            "content_html": "<p><strong>Adana Valiliği</strong>, sosyal medya ve basında çıkan, \"Adana İl Emniyet Müdürlüğü deposundaki mühimmatın zimmete geçirildiği ve Bayğaralar Suç Örgütü'ne satıldığı\" yönündeki iddialara ilişkin açıklamada bulundu.</p>\n<p>Açıklamada, Cumhuriyet Başsavcılığı talimatları doğrultusunda, <strong>Özel Harekat Şube Müdürlüğü deposundan mühimmat çalınmasına ilişkin olarak başlatılan soruşturma kapsamında 11 kişinin gözaltına alındığı</strong> belirtildi. Şüphelilerin ev, iş yeri ve araçlarında yapılan aramalarda, <strong>depo envanterine kayıtlı mühimmatın ele geçirildiği</strong> açıklandı.</p>\n<figure class=\"kg-card kg-image-card kg-card-hascaption\"><figure class=\"kg-image\"><img src=\"https://kozan.news/media/posts/308/1000039724.jpg\"  alt=\"\" loading=\"lazy\" width=\"2000\" height=\"2000\" srcset=\"https://kozanhaber.com/content/images/size/w600/2024/12/1000039724.jpg 600w, https://kozanhaber.com/content/images/size/w1000/2024/12/1000039724.jpg 1000w, https://kozanhaber.com/content/images/size/w1600/2024/12/1000039724.jpg 1600w, https://kozan.news/media/posts/308/1000039724.jpg 2048w\" sizes=\"(min-width: 720px) 720px\" sizes=\"(max-width: 1920px) 100vw, 1920px\" srcset=\"https://kozan.news/media/posts/308/responsive/1000039724-xs.jpg 640w ,https://kozan.news/media/posts/308/responsive/1000039724-sm.jpg 768w ,https://kozan.news/media/posts/308/responsive/1000039724-md.jpg 1024w ,https://kozan.news/media/posts/308/responsive/1000039724-lg.jpg 1366w ,https://kozan.news/media/posts/308/responsive/1000039724-xl.jpg 1600w ,https://kozan.news/media/posts/308/responsive/1000039724-2xl.jpg 1920w\"></figure>\n<figcaption><span style=\"white-space: pre-wrap;\">Adana Valiliği Basın Açıklaması</span></figcaption>\n</figure>\n<p>Valilik açıklamasında, mühimmatın herhangi bir suç örgütüne satıldığına dair <strong>somut bir delil bulunmadığı</strong> ifade edildi. Konuya ilişkin adli ve idari soruşturmaların kapsamlı bir şekilde devam ettiği bildirildi.</p>\n<p><strong>Adana Valiliği</strong>, kamuoyunun doğru bilgilendirilmesi amacıyla açıklamayı yaparken, olayın aydınlatılması için yürütülen çalışmalarda kararlılıkla ilerlenildiğini vurguladı.</p>\n<p><strong>Ne Olmuştu</strong>?</p>\n<p>Sosyal medyada yayılan iddialara göre, kumar ve bitcoinde çok miktarda para kaybeden bir polis memuru, kendisine zimmetli silah deposundaki silah ve mühimmatı satmıştı.</p>\n\n\n",
            "author": {
                "name": "Umut Yazar"
            },
            "tags": [
                   "Asayiş",
                   "Adana"
            ],
            "date_published": "2024-12-01T21:44:50+03:00",
            "date_modified": "2025-01-24T22:41:50+03:00"
        },
        {
            "id": "https://kozan.news/adanada-egitim-guecue-sendikasi-promosyon-celiskilerini-guendeme-tasidi/",
            "url": "https://kozan.news/adanada-egitim-guecue-sendikasi-promosyon-celiskilerini-guendeme-tasidi/",
            "title": "Adana’da Eğitim Gücü Sendikası, Promosyon Çelişkilerini Gündeme Taşıdı",
            "summary": "Adana Seyhan’da 2023 Ağustos ayında yetkili sendikanın Ziraat Bankası ile yaptığı ve öğretmenler tarafından yetersiz bulunan 12.700 TL’lik promosyon anlaşması, bugün Türkiye İş Bankası’yla yapılan 75.000 TL’lik yeni bir anlaşma sonrasında yeniden gündeme geldi. Eğitim Gücü Sen Adana İl Başkanı Fırat Aksu, konuyla ilgili yaptığı&hellip;",
            "content_html": "<p>Adana Seyhan’da 2023 Ağustos ayında yetkili sendikanın Ziraat Bankası ile yaptığı ve öğretmenler tarafından yetersiz bulunan 12.700 TL’lik promosyon anlaşması, bugün Türkiye İş Bankası’yla yapılan 75.000 TL’lik yeni bir anlaşma sonrasında yeniden gündeme geldi. </p>\n<p>Eğitim Gücü Sen Adana İl Başkanı Fırat Aksu, konuyla ilgili yaptığı açıklamada, sendikanın çelişkili tutumuna dikkat çekerek öğretmenlerin ekonomik kayıplarının giderilmesi gerektiğini ifade etti.</p>\n<figure class=\"kg-card kg-image-card\"><figure class=\"kg-image\"><img src=\"https://kozan.news/media/posts/307/1000039128.png\"  alt=\"\" loading=\"lazy\" width=\"650\" height=\"360\" srcset=\"https://kozanhaber.com/content/images/size/w600/2024/11/1000039128.png 600w, https://kozan.news/media/posts/307/1000039128.png 650w\" sizes=\"(max-width: 1920px) 100vw, 1920px\" srcset=\"https://kozan.news/media/posts/307/responsive/1000039128-xs.png 640w ,https://kozan.news/media/posts/307/responsive/1000039128-sm.png 768w ,https://kozan.news/media/posts/307/responsive/1000039128-md.png 1024w ,https://kozan.news/media/posts/307/responsive/1000039128-lg.png 1366w ,https://kozan.news/media/posts/307/responsive/1000039128-xl.png 1600w ,https://kozan.news/media/posts/307/responsive/1000039128-2xl.png 1920w\"></figure></figure>\n<p>Aksu, önceki anlaşmanın şartlarını eleştirerek, “O dönemde bankanın daha fazla promosyon veremeyeceği söylenmişti. Ancak bugün çok daha yüksek bir rakamla yeni bir anlaşma yapılması, bu açıklamaları sorgular hale getiriyor. Mağdur edilen öğretmenler için herhangi bir iyileştirme çabası gösterilmemesi kabul edilemez,” dedi.</p>\n<p>Açıklamada, şu sorular gündeme getirildi:</p>\n<ul>\n<li>2023 Ağustos ayında neden 12.700 TL’lik anlaşmaya imza atıldı?</li>\n<li>Aynı sendika, neden 6 ay sonra 75.000 TL’lik anlaşmayı mümkün kıldı?</li>\n<li>Daha önce mağdur edilen öğretmenlerin durumu nasıl telafi edilecek?</li>\n</ul>\n<p>Öğretmenlerin tepkileri, sosyal medyada ve eğitim camiasında hızla yayıldı. Birçok öğretmen, önceki anlaşma sırasında yapılan açıklamalara itiraz ederek, “Banka şartları değişmez dediler, ama şimdi büyük bir başarı hikayesi yazıyorlar,” şeklinde yorumlarda bulundu. Eğitim Gücü Sen, öğretmenlerin haklarını savunmak için önceki sözleşmenin feshi ve 75.000 TL’lik anlaşmadan herkesin faydalanmasını sağlayacak bir çözüm üretilmesi çağrısını yineliyor.</p>\n<p>Aksu, sendikanın bu konuda adım atmaması halinde öğretmenlerin tepkilerinin artacağını belirterek, “Öğretmenlerin güveni zedelenmiştir ve bu güvenin yeniden kazanılması için gerçekçi çözümler gerekiyor,” ifadelerini kullandı.</p>\n<p>Yetkili sendika ise konuya ilişkin herhangi bir açıklama yapmadı. Eğitim Gücü Sen’in çağrılarının ardından, sendikal tartışmaların önümüzdeki günlerde de devam etmesi bekleniyor.</p>\n\n\n",
            "author": {
                "name": "Umut Yazar"
            },
            "tags": [
            ],
            "date_published": "2024-11-28T22:55:56+03:00",
            "date_modified": "2025-01-24T22:41:50+03:00"
        },
        {
            "id": "https://kozan.news/narenciye-uereticilerine-sineksiz-hasat-icin-acil-cagri-meyve-atiklarini-toplayin/",
            "url": "https://kozan.news/narenciye-uereticilerine-sineksiz-hasat-icin-acil-cagri-meyve-atiklarini-toplayin/",
            "title": "Narenciye Üreticilerine Sineksiz Hasat İçin Acil Çağrı: &quot;Meyve Atıklarını Toplayın!&quot;",
            "summary": "Adana İl Tarım ve Orman Müdürlüğü tarafından yapılan uyarı, narenciye ihracatında Akdeniz Meyve Sineği (AMS) ile mücadelenin etkili yollarından biri olarak bahçelerdeki meyve atıklarının toplanmasını gündeme getirdi. Uzmanlar, yere düşen veya dalda kalan meyvelerin zamanında toplanıp siyah torbalarda bekletilmesi gerektiğini belirterek, bu uygulamanın bir sonraki&hellip;",
            "content_html": "<p>Adana İl Tarım ve Orman Müdürlüğü tarafından yapılan uyarı, narenciye ihracatında <strong>Akdeniz Meyve Sineği (AMS)</strong> ile mücadelenin etkili yollarından biri olarak bahçelerdeki meyve atıklarının toplanmasını gündeme getirdi. Uzmanlar, yere düşen veya dalda kalan meyvelerin zamanında toplanıp siyah torbalarda bekletilmesi gerektiğini belirterek, bu uygulamanın bir sonraki sezon zararlı popülasyonunu ciddi ölçüde azaltabileceğini vurguladı.</p>\n<p><strong>Akdeniz Meyve Sineği ile Sıfır Tolerans</strong><br>Adana’da özellikle son dönemdeki olumsuz hava koşulları nedeniyle yere düşen meyvelerde AMS yumurta ve larvalarının bulunduğu, bunların toprağa karışmadan bertaraf edilmesinin şart olduğu ifade edildi. Bu kapsamda üreticilere çağrı yapan yetkililer, bu önlemlerin sineksiz bir hasat sezonu için vazgeçilmez olduğunu dile getirdi.</p>\n<p><strong>Çiftçilere Çağrı</strong><br>Yetkililer, üreticilere yönelik açıklamalarında, bahçelerdeki atık meyvelerin kontrol altına alınmasının hem kaliteyi artıracağını hem de ihracattaki rekabet gücünü koruyacağını hatırlattı. \"Tüm üreticilerimize önemle duyurulur\" mesajıyla tamamlanan açıklamada, önlem almanın uzun vadeli ekonomik faydalarına dikkat çekildi.</p>\n\n\n",
            "author": {
                "name": "Umut Yazar"
            },
            "tags": [
                   "Kozan"
            ],
            "date_published": "2024-11-27T13:44:52+03:00",
            "date_modified": "2025-01-24T22:41:50+03:00"
        },
        {
            "id": "https://kozan.news/adana-bueyueksehir-belediyesinden-kadina-yoenelik-siddetle-muecadele-atagi/",
            "url": "https://kozan.news/adana-bueyueksehir-belediyesinden-kadina-yoenelik-siddetle-muecadele-atagi/",
            "title": "Adana Büyükşehir Belediyesi’nden Kadına Yönelik Şiddetle Mücadele Atağı",
            "summary": "Adana Büyükşehir Belediyesi, kadına yönelik şiddetle mücadele kapsamında farkındalık ve dayanışma çalışmalarına hız kesmeden devam ediyor. “Kınayarak Değil Çalışarak Yenebiliriz” sloganıyla başlatılan etkinlikler, 25 Kasım Kadına Yönelik Şiddete Karşı Uluslararası Mücadele Günü ile 10 Aralık Dünya İnsan Hakları Günü arasında sürecek 16 günlük bir aktivizm&hellip;",
            "content_html": "<p>Adana Büyükşehir Belediyesi, kadına yönelik şiddetle mücadele kapsamında farkındalık ve dayanışma çalışmalarına hız kesmeden devam ediyor. “Kınayarak Değil Çalışarak Yenebiliriz” sloganıyla başlatılan etkinlikler, 25 Kasım Kadına Yönelik Şiddete Karşı Uluslararası Mücadele Günü ile 10 Aralık Dünya İnsan Hakları Günü arasında sürecek 16 günlük bir aktivizm programını içeriyor.</p>\n<h3 id=\"farkindalik-%C3%A7ali%C5%9Fmalari-%C5%9Fehri%CC%87-sardi\">FARKINDALIK ÇALIŞMALARI ŞEHRİ SARDI</h3>\n<p>Tarihi Büyüksaat önünden uçurulan mor ve turuncu balonlarla başlayan etkinlikler, toplumda geniş bir farkındalık yaratmayı amaçlıyor. Adana Büyükşehir Belediyesi Kadın ve Aile Hizmetleri Dairesi Başkanlığı’nın organizasyonuyla düzenlenen etkinliklere belediye personeli ve kadın bürokratlar katılım gösterdi. Etkinlikte, “Şiddete Hayır” sloganı eşliğinde basın açıklamaları yapılırken, kadın cinayetleri ve şiddetin boyutlarına dikkat çekildi.</p>\n<p>Belediyenin öncülüğünde kentin tarihi mekanları mor ışıklarla aydınlatılırken, Kadın ve Aile Hizmetleri Daire Başkanlığı, çeşitli sivil toplum kuruluşlarıyla iş birliği yaparak broşürler dağıttı. Kent genelindeki toplu taşıma araçlarında ise şiddetle ilgili bilgilendirme afişleri yer aldı.</p>\n<h3 id=\"mor-cepken-ve-yerel-anlam\">MOR CEPKEN VE YEREL ANLAM</h3>\n<p>Etkinliklerin önemli bir unsuru da “Mor Cepken” farkındalığı oldu. Yörük kültüründe kadınların boşanma özgürlüğünü simgeleyen mor cepken, Adana’daki esnafa anlatıldı. Şiddet karşıtı mesajlar içeren çıkartmalar, destek veren iş yerlerinin vitrinlerine yerleştirildi.</p>\n<h3 id=\"etki%CC%87nli%CC%87k-takvi%CC%87mi%CC%87\">ETKİNLİK TAKVİMİ</h3>\n<p>Program kapsamında tiyatro oyunları, kadın haklarına yönelik atölyeler, film gösterimleri ve insan hakları söyleşileri düzenlenirken, şiddet mağdurlarının anısına fidan dikimi gibi anlamlı etkinliklere de yer veriliyor. Adana Büyükşehir Belediye Başkanı Zeydan Karalar, kadın erkek eşitliğinin toplumun temel taşlarından biri olduğunu vurguladı.</p>\n<h3 id=\"%E2%80%9Cumudu-ya%C5%9Fatmak%E2%80%9D\">“UMUDU YAŞATMAK”</h3>\n<p>16 gün sürecek kampanya, 10 Aralık’ta “Umudunu Kaybetme” film gösterimi ve Çocuk Hakları Koruluğu oluşturma etkinliği ile sona erecek. Başkan Karalar, kadına yönelik şiddetin son bulması için kararlılıkla çalışmaya devam edeceklerini belirtti.</p>\n<p>Bu etkinlikler, Adana’nın her kesiminde geniş yankı uyandırıyor ve kadına yönelik şiddete karşı bilinçli bir toplum oluşturulması adına önemli bir adım olarak değerlendiriliyor.</p>\n\n\n",
            "author": {
                "name": "Umut Yazar"
            },
            "tags": [
                   "Adana"
            ],
            "date_published": "2024-11-27T10:11:34+03:00",
            "date_modified": "2025-01-24T22:41:50+03:00"
        },
        {
            "id": "https://kozan.news/dsi-adana-ve-bir-cok-ilde-personel-alimi-yapacak/",
            "url": "https://kozan.news/dsi-adana-ve-bir-cok-ilde-personel-alimi-yapacak/",
            "title": "DSİ Adana ve Bir Çok İlde Personel Alımı Yapacak",
            "summary": "Devlet Su İşleri (DSİ) Genel Müdürlüğü, taşra teşkilatında istihdam edilmek üzere 515 sürekli işçi alımı yapacağını duyurdu. Alımlar, 4857 sayılı İş Kanunu ve Kamu Kurum ve Kuruluşlarına İşçi Alınmasında Uygulanacak Usul ve Esaslar Yönetmeliği çerçevesinde gerçekleştirilecek. Kadro ve Pozisyonları Gösteren Tablo Başvuru yapacak adayların şu&hellip;",
            "content_html": "<p>Devlet Su İşleri (DSİ) Genel Müdürlüğü, taşra teşkilatında istihdam edilmek üzere <strong>515 sürekli işçi</strong> alımı yapacağını duyurdu. Alımlar, <strong>4857 sayılı İş Kanunu</strong> ve <strong>Kamu Kurum ve Kuruluşlarına İşçi Alınmasında Uygulanacak Usul ve Esaslar Yönetmeliği</strong> çerçevesinde gerçekleştirilecek.</p>\n<h3 id=\"al%C4%B1m-detaylar%C4%B1\">Alım Detayları</h3>\n<ul>\n<li><strong>263 kişi noter kurasıyla</strong> sınavsız olarak belirlenecek.</li>\n<li><strong>252 kişi ise sınav yöntemiyle</strong> seçilecek.</li>\n</ul>\n<figure class=\"kg-card kg-gallery-card kg-width-wide kg-card-hascaption\">\n<div class=\"kg-gallery-container\">\n<div class=\"kg-gallery-row\">\n<div class=\"kg-gallery-image\"><img src=\"https://kozan.news/media/posts/304/Ekran-g-r-nt-s--2024-11-25-133038-1.png\" width=\"630\" height=\"777\" loading=\"lazy\" alt=\"\" srcset=\"https://kozanhaber.com/content/images/size/w600/2024/11/Ekran-g-r-nt-s--2024-11-25-133038-1.png 600w, https://kozan.news/media/posts/304/Ekran-g-r-nt-s--2024-11-25-133038-1.png 630w\" sizes=\"(max-width: 1920px) 100vw, 1920px\" srcset=\"https://kozan.news/media/posts/304/responsive/Ekran-g-r-nt-s--2024-11-25-133038-1-xs.png 640w ,https://kozan.news/media/posts/304/responsive/Ekran-g-r-nt-s--2024-11-25-133038-1-sm.png 768w ,https://kozan.news/media/posts/304/responsive/Ekran-g-r-nt-s--2024-11-25-133038-1-md.png 1024w ,https://kozan.news/media/posts/304/responsive/Ekran-g-r-nt-s--2024-11-25-133038-1-lg.png 1366w ,https://kozan.news/media/posts/304/responsive/Ekran-g-r-nt-s--2024-11-25-133038-1-xl.png 1600w ,https://kozan.news/media/posts/304/responsive/Ekran-g-r-nt-s--2024-11-25-133038-1-2xl.png 1920w\"></div>\n<div class=\"kg-gallery-image\"><img src=\"https://kozan.news/media/posts/304/Ekran-g-r-nt-s--2024-11-25-133125.png\" width=\"623\" height=\"762\" loading=\"lazy\" alt=\"\" srcset=\"https://kozanhaber.com/content/images/size/w600/2024/11/Ekran-g-r-nt-s--2024-11-25-133125.png 600w, https://kozan.news/media/posts/304/Ekran-g-r-nt-s--2024-11-25-133125.png 623w\" sizes=\"(max-width: 1920px) 100vw, 1920px\" srcset=\"https://kozan.news/media/posts/304/responsive/Ekran-g-r-nt-s--2024-11-25-133125-xs.png 640w ,https://kozan.news/media/posts/304/responsive/Ekran-g-r-nt-s--2024-11-25-133125-sm.png 768w ,https://kozan.news/media/posts/304/responsive/Ekran-g-r-nt-s--2024-11-25-133125-md.png 1024w ,https://kozan.news/media/posts/304/responsive/Ekran-g-r-nt-s--2024-11-25-133125-lg.png 1366w ,https://kozan.news/media/posts/304/responsive/Ekran-g-r-nt-s--2024-11-25-133125-xl.png 1600w ,https://kozan.news/media/posts/304/responsive/Ekran-g-r-nt-s--2024-11-25-133125-2xl.png 1920w\"></div>\n<div class=\"kg-gallery-image\"><img src=\"https://kozan.news/media/posts/304/Ekran-g-r-nt-s--2024-11-25-133150.png\" width=\"617\" height=\"657\" loading=\"lazy\" alt=\"\" srcset=\"https://kozanhaber.com/content/images/size/w600/2024/11/Ekran-g-r-nt-s--2024-11-25-133150.png 600w, https://kozan.news/media/posts/304/Ekran-g-r-nt-s--2024-11-25-133150.png 617w\" sizes=\"(max-width: 1920px) 100vw, 1920px\" srcset=\"https://kozan.news/media/posts/304/responsive/Ekran-g-r-nt-s--2024-11-25-133150-xs.png 640w ,https://kozan.news/media/posts/304/responsive/Ekran-g-r-nt-s--2024-11-25-133150-sm.png 768w ,https://kozan.news/media/posts/304/responsive/Ekran-g-r-nt-s--2024-11-25-133150-md.png 1024w ,https://kozan.news/media/posts/304/responsive/Ekran-g-r-nt-s--2024-11-25-133150-lg.png 1366w ,https://kozan.news/media/posts/304/responsive/Ekran-g-r-nt-s--2024-11-25-133150-xl.png 1600w ,https://kozan.news/media/posts/304/responsive/Ekran-g-r-nt-s--2024-11-25-133150-2xl.png 1920w\"></div>\n</div>\n</div>\n<figcaption>\n<p dir=\"ltr\"><span style=\"white-space: pre-wrap;\">Kadro ve Pozisyonları Gösteren Tablo</span></p>\n</figcaption>\n</figure>\n<h3 id=\"genel-%C5%9Fartlar\">Genel Şartlar</h3>\n<p>Başvuru yapacak adayların şu genel şartları sağlaması gerekiyor:</p>\n<ol>\n<li><strong>657 sayılı Kanunun 48. maddesi ve 2527 sayılı Kanun hükümlerine uygun olmak:</strong> Türkiye Cumhuriyeti vatandaşı veya Türk soylu yabancı statüsüne sahip olmak.</li>\n<li><strong>18 yaşını doldurmuş olmak.</strong></li>\n<li><strong>Adli sicil şartı:</strong> Affa uğramış olsa bile, devlet güvenliğine, anayasal düzene, milli savunmaya karşı suçlar ile zimmet, rüşvet, hırsızlık, dolandırıcılık gibi suçlardan mahkum olmamak.</li>\n<li>Kamu haklarından yoksun bırakılmamış olmak.</li>\n<li>Herhangi bir sosyal güvenlik kurumundan emeklilik, yaşlılık veya malullük aylığı almıyor olmak.</li>\n<li>DSİ kadrosunda halen görev yapmıyor olmak.</li>\n<li>Güvenlik soruşturması ve arşiv araştırmasının olumlu sonuçlanması.</li>\n<li>Öncelik hakkına sahip olanların belgelerini ibraz etmesi (bu hak yerleştirmede tek başına avantaj sağlamayacaktır).</li>\n<li>Her adayın yalnızca bir meslek koluna başvuru yapması.</li>\n<li>Başvurularda, Adrese Dayalı Nüfus Kayıt Sistemi’ndeki adresler dikkate alınacak.</li>\n</ol>\n<h3 id=\"ba%C5%9Fvuru-s%C3%BCreci\">Başvuru Süreci</h3>\n<p>Başvurular, <strong>25-29 Kasım 2024</strong> tarihleri arasında <strong>İŞKUR’un resmi internet sitesi</strong> üzerinden yapılacak.</p>\n<h3 id=\"kura-ve-s%C4%B1nav-s%C3%BCreci\">Kura ve Sınav Süreci</h3>\n<ul>\n<li><strong>Noter kurasıyla alınacak kadrolar:</strong> Alet Operatörü, Şoför, Bekçi, Laborant Yardımcısı, Sondaj İşçisi gibi pozisyonlar.</li>\n<li><strong>Sınavla alınacak kadrolar:</strong> Ekskavatör, Dozer ve Greyder Operatörleri.</li>\n</ul>\n<p><strong>Kura Tarihi:</strong> 16 Aralık 2024<br>Kura sonuçları, asıl ve yedek aday listeleri bölge müdürlüklerinin internet sitelerinde yayımlanacak.</p>\n<p><strong>Sınav Detayları:</strong><br>Sınava tabi kadrolar için yazılı, sözlü ve uygulamalı sınav yapılacak. Başarı için sınav komisyonunun verdiği puanların aritmetik ortalamasının en az <strong>60</strong> olması gerekiyor.</p>\n<h3 id=\"di%C4%9Fer-%C3%B6nemli-bilgiler\">Diğer Önemli Bilgiler</h3>\n<ul>\n<li><strong>Sağlık Raporu:</strong> Atanmaya hak kazananlardan, tam teşekküllü hastaneden sağlık raporu istenecek. Şoför ve operatör pozisyonlarına başvuranlar için psikoteknik raporu zorunludur.</li>\n<li><strong>Deneme Süresi:</strong> İşçiler 4 aylık deneme süresine tabi tutulacak. Bu süre sonunda başarısız olanların iş akdi feshedilecek.</li>\n<li><strong>Nakil Yasağı:</strong> İşe başlayan personel, 3 yıl süreyle nakil talebinde bulunamayacak.</li>\n</ul>\n<h3 id=\"sonu%C3%A7lar-ve-i%CC%87leti%C5%9Fim\">Sonuçlar ve İletişim</h3>\n<p>Tüm sonuçlar ve duyurular, ilgili bölge müdürlüklerinin resmi internet sitelerinde yayımlanacak. Yazılı tebligat yapılmayacak.</p>\n\n\n",
            "author": {
                "name": "Umut Yazar"
            },
            "tags": [
                   "Adana"
            ],
            "date_published": "2024-11-25T13:34:18+03:00",
            "date_modified": "2025-01-24T22:41:50+03:00"
        }
    ]
}
